Locales['en'] = {

	['valid_this_purchase'] = 'Потвърждавам тази покупка?',
	['yes'] = 'Да',
	['no'] = 'Не',
	['name_outfit'] = 'Име на облеклото?',
	['not_enough_money'] = 'Нямаш достатъчно пари',
	['press_menu'] = 'Натиснете ~INPUT_CONTEXT~ за достъп до менюто',
	['clothes'] = 'Дрехи',
	['you_paid'] = 'Сте платили $',
	['save_in_dressing'] = 'Искате ли да дадете име на облеклото си?',
	['shop_clothes'] = 'Магазин за дрехи',
	['player_clothes'] = 'Преобличане - съблекалня',
	['shop_main_menu'] = 'добре дошли ! какво искаш да правиш ?',
	['saved_outfit'] = 'Вашето облекло е запазено във вашата съблекалня. Благодарим ви за посещението!',
	['loaded_outfit'] = 'Възстановихте тоалета на вашата съблекалня. Благодарим ви за посещението!',
	['suppr_cloth'] = 'Изтрий облекло - съблекалня',
	['supprimed_cloth'] = 'Това облекло е изтрито от съблекалнята ви'

}
